<%@ Page Title="Направления деятельности" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About3.aspx.cs" Inherits="Building.About3" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
<h2>Направления деятельности</h2>
Деятельность компании сконцентрирована на гражданском и промышленном строительстве, проведением ремонтных работ и планируется открытие туристического направления. Деятельность ООО «Пирамит» включает:
<ul>
<li>Проектирование и строительство зданий и сооружений;</li>
<li>Разработка проектной документации (генпроектировщик);</li>
<li>Подготовка сметной документации;</li>
<li>Земельные работы и благоустройство;</li>
<li>Общестроительные работы;</li>
<li>Устройство фасадов;</li>
<li>Разработка производственных проектов;</li>
<li>Разработка дизайн-проекта;</li>
<li>Отделка помещения.</li>
</ul>
Также планируется открытие других направлений, таких как туристические услуги и некоторые услуги сервиса.
</asp:Content>
