<%@ Page Title="Цели и основные функции" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About1.aspx.cs" Inherits="Building.About1" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
<h2>Цели и основные функции</h2>
Основные цели деятельности организации являются:
<ul>
<li>Завоевание и удержание лидерской позиции на строительном рынке Тольятти;</li>
<li>Достижение конкурентного преимущества благодаря выполнению полного цикла работ по проектированию, производственной деятельности и строительству; </li>
<li>Качественное удовлетворение нужд потребителей в сегменте жилого и нежилого строительства;</li>
<li>Максимизация прибыли организации;</li>
<li>Обеспечение высокой конкурентоспособности организации;</li>
<li>Содействие экономическому развитию региона, в котором компания осуществляет свою деятельность.</li>
</ul>
Основные функции, выполняемые обществом с ограниченной ответственностью «Пирамит» являются:
<ul>
<li>Строительство и ремонт объектов;</li>
<li>Заключение договоров;</li>
<li>Контроль качества работ;</li>
<li>Соблюдение сроков и нормативов;</li>
<li>Сдача готовых объектов заказчику.</li>
</ul>
</asp:Content>
