<%@ Page Title="О нас" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true"
    CodeBehind="About.aspx.cs" Inherits="Building.About" %>

<asp:Content ID="HeaderContent" runat="server" ContentPlaceHolderID="HeadContent">
</asp:Content>
<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="MainContent">
    <h2>
        О нас
    </h2>
    <p>
Общество с ограниченной ответственностью «Пирамит», юридический адрес которого: г.Тольятти, ул. 70 лет Октября, д.8.

Общество с ограниченной ответственностью (ООО «Пирамит») - это современная и динамично развивающаяся компания, работающая в сфере проектирования и строительства, расположенная в городе Тольятти. Образована 5 лет назад. Организацией было выполнено более 50 проектных разработок, завершено строительство 100 объектов, еще 3 объекта находятся на стадии строительства. Тел 8-917-976-4698.

<h2>Цели и основные функции</h2>
Основные цели деятельности организации являются:
<ul>
<li>Завоевание и удержание лидерской позиции на строительном рынке Тольятти;</li>
<li>Достижение конкурентного преимущества благодаря выполнению полного цикла работ по проектированию, производственной деятельности и строительству; </li>
<li>Качественное удовлетворение нужд потребителей в сегменте жилого и нежилого строительства;</li>
<li>Максимизация прибыли организации;</li>
<li>Обеспечение высокой конкурентоспособности организации;</li>
<li>Содействие экономическому развитию региона, в котором компания осуществляет свою деятельность.</li>
</ul>
Основные функции, выполняемые обществом с ограниченной ответственностью «Пирамит» являются:
<ul>
<li>Строительство и ремонт объектов;</li>
<li>Заключение договоров;</li>
<li>Контроль качества работ;</li>
<li>Соблюдение сроков и нормативов;</li>
<li>Сдача готовых объектов заказчику.</li>
</ul>
<h2>Создание</h2>
Общество с ограниченной ответственностью «Пирамит» было основано в 2006 году. 
Директором ООО «Пирамит» является Умаров Ахмад Адамович. Он закончил Белгородский кооперативный институт и получил квалификацию экономиста. Умаров Ахмад Адамович имеет большой опыт работы в сфере строительства и благодаря этому организация стабильно развивается.

<h2>Направления деятельности</h2>
Деятельность компании сконцентрирована на гражданском и промышленном строительстве, проведением ремонтных работ и планируется открытие туристического направления. Деятельность ООО «Пирамит» включает:
<ul>
<li>Проектирование и строительство зданий и сооружений;</li>
<li>Разработка проектной документации (генпроектировщик);</li>
<li>Подготовка сметной документации;</li>
<li>Земельные работы и благоустройство;</li>
<li>Общестроительные работы;</li>
<li>Устройство фасадов;</li>
<li>Разработка производственных проектов;</li>
<li>Разработка дизайн-проекта;</li>
<li>Отделка помещения.</li>
</ul>
Также планируется открытие других направлений, таких как туристические услуги и некоторые услуги сервиса.

<h2>Развитие персонала</h2>
Одним из важных условий успешной деятельности организации является постоянно повышаемый уровень квалификации персонала. Помимо обсуждения с коллегами текущих проблемных вопросов, а также аналитических обзоров мирового опыта их решения на еженедельных внутренних семинарах, сотрудники регулярно повышают квалификацию на очных и дистанционных курсах и семинарах.

<h2>Сотрудничество с другими организациями</h2>
Организация тесно сотрудничает с различными фирмами и частными лицами для повышения качества проектов и обмена опытом. Партнеры организации являются такие фирмы как: ООО «Славянский стиль», ООО «Энтузиаст», ООО «Компания Средняя Волга», «ЦСИ» и другие.

<h2>Сотрудники</h2>
Директор Умаров Ахмад Адамович 
Гл.Бухгалтер: Селянова Свелтана Владимировна 
Опыт работы 20 лет в бюджетных и коммерческих организациях. 
</p>
</asp:Content>
